[
    {
        "children": [
            "Foreldrepengene dine regnes vanligvis ut fra gjennomsnittet av inntekten du har hatt i de ",
            {
                "text": "tre siste kalendermånedene ",
                "marks": ["bold"]
            },
            "før foreldrepengeperioden din starter. Dette gjelder både hvis du er fast ansatt eller har varierende arbeidsperioder eller inntekter."
        ]
    },
    {
        "children": [
            "Hvis det er mer enn 25 prosent forskjell mellom årsinntekten din og inntekten din de tre siste månedene, må vi vurdere hvilken inntekt som er mest representativ i din situasjon."
        ]
    },
    {
        "listItem": "bullet",
        "level": 1,
        "children": [
            "Hvis arbeidsforholdet ditt har vart ",
            {
                "text": "under tre måneder",
                "marks": ["bold"]
            },
            ", skal foreldrepengene regnes ut fra inntekten du har hatt i den perioden du har vært i jobb. Inntekten din regnes om til en månedsinntekt."
        ]
    },
    {
        "listItem": "bullet",
        "level": 1,
        "children": [
            "Hvis du har hatt ",
            {
                "text": " ferie ",
                "marks": ["bold"]
            },
            "eller korte perioder med tilfeldig ",
            {
                "text": "ulønnet permisjon ",
                "marks": ["bold"]
            },
            "i perioden du har hatt inntekt, fastsettes inntekten din til det du vanligvis ville hatt hvis du hadde vært i jobb."
        ]
    },
    {
        "listItem": "bullet",
        "level": 1,
        "children": [
            "Hvis ",
            {
                "text": "arbeidsforholdet ditt avsluttes ",
                "marks": ["bold"]
            },
            "før du starter foreldrepengeperioden, blir foreldrepengene dine beregnet etter inntekten din de tre siste månedene før arbeidsforholdet ble avsluttet."
        ]
    },
    {
        "children": [
            "Hvis du både er ",
            {
                "text": "arbeidstaker og frilanser ",
                "marks": ["bold"]
            },
            "skal inntektene beregnes hver for seg og legges sammen til ett beløp. Hvis du har en samlet inntekt over seks ganger grunnbeløpet, blir inntekten din som arbeidstaker lagt til grunn i beregningen."
        ]
    },
    {
        "children": [
            "Hvis du både er ",
            {
                "text": "selvstendig næringsdrivende og frilanser eller arbeidstaker",
                "marks": ["bold"]
            },
            ", blir foreldrepengene dine beregnet ut fra begge inntektene dine. Inntekten din som frilanser blir alltid lagt til grunn for beregningen. Frilansinntekter opp til seks ganger grunnbeløpet dekkes alltid fullt ut."
        ]
    }
]
